INSERT INTO `lostthings` VALUES (1, '银色小U盘', '图书馆一自习室', '2020-6-24', 'per_eff', NULL, NULL, '牌子是金士顿，16G', '2020-6-24 22:09:56', 0, '20170001', 852);
INSERT INTO `lostthings` VALUES (2, '篮球', '教学楼旁的篮球场', '2020-6-15', 'other', NULL, 'static\\upload/lost\\2020\\06\\20170003/20200624230940786.jpg', '李宁品牌', '2020-6-24 23:09:40', 0, '20170003', 854);
INSERT INTO `lostthings` VALUES (3, '高数书', '商业楼二楼粉店', '2020-6-17', 'book', NULL, 'static\\upload/lost\\2020\\06\\20170003/20200624231410389.jpg', '里面写的字贼丑，无名字', '2020-6-24 23:14:10', 0, '20170003', 854);
INSERT INTO `lostthings` VALUES (4, '公交卡', '学校站点旁', '2020-6-8', 'card', '836', 'static\\upload/lost\\2020\\06\\20170003/20200624231810852.jpg', '圆形招财猫图案', '2020-6-24 23:18:10', 0, '20170003', 854);
INSERT INTO `lostthings` VALUES (5, '黑色钱包', '去教学楼的路上', '2020-6-11', 'card', '658', 'static\\upload/lost\\2020\\06\\20170004/20200624233336482.jpg', '里面有饭卡，一些钱，还有寝室钥匙！5555~~~~~', '2020-6-24 23:33:36', 0, '20170004', 855);
INSERT INTO `lostthings` VALUES (6, '一副球拍', '体育场乒乓球区', '2020-6-26', 'other', NULL, NULL, '无', '2020-6-26 20:18:05', 0, '20170001', 852);
